# Primary Sources and Secondary Formation of Organic Aerosols in Beijing, China
中国北京的有机气溶胶的二次形成和主要来源
##介绍
- 二次有机气溶胶的化学成立和形成的机理还是不太明确
- 使用化学质量守恒模型（这是有很多的相关文献）
- 由于二次有机气溶胶的追踪的困难，在中国很少有这样的测量
- 实验中选取的是北京的城市和北京的郊区：北大和榆垡
- 实验用来分开PM有机碳的一次和二次的源头
- 使用实验室的仓室模型进行对于北京的气象的模拟

##物质与方法
- 采样：使用四通道采样12小时的气溶胶样本
- 数据集：北大		74；榆垡		99
- 实验仪器以及化学试剂的介绍、早晚的样本进行分开处理

##源解析
- 使用化学质量守恒的模型来解析一次有机气溶胶的来源
- 五项源头：植物的排放、生物质能的燃烧、燃煤、没有催化的引擎、柴油机的排放
- 追踪产生的方法用来估计二次有机气溶胶到有机碳的转化
- 实验上使用有界量的估计是模型中误差的最大来源
- 美国也有类似的实验

##结果
- 城市的有机碳要比郊区的浓度更加高
- 晚上的有机碳将有更高的浓度，原因：更大的柴油机的排放、夜晚较低的空气层
- 有机碳中含有奇数个碳的烷烃更加多
- 城市的多环芳烃的含量较多是由于交通的因素
- 郊区的有机气溶胶中异戊二烯的含量更高
- 郊区的有机气溶胶中硫的含量更加高，因此酸性更加强

##环境有机碳的源解析
- 城市主要的来源是非催化的汽油引擎、以及柴油机
- 郊区的主要是来源于生物质能的燃烧和燃煤
- 使用正矩阵因子分解模型

##讨论：北京和其他地区的二次污染源的对比
- 统计上使用t测试
- 对于臭氧和挥发性有机物的分析
- 两种方法有机碳的区域背景：强北风后的平均有机碳浓度、3-Sigma区域中的中位数

##二次有机气溶胶的形成
- 实验中的模拟无法代表现实，真实生活中的情况更加复杂

##二次有机气溶胶形成的前提条件
- 温度：高温加速VOC的排放和SOA的形成，高温使得SOA从固态升华成气态

##另外还有，温度的变化对于臭氧形成的影响，液相反应形成SOA的化学机理
